{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Saves don't work properly yet)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FC2260A48C571BCAAFC2B89417D259D"
		},
		{
			"Source":
			{
				"Text": "1. A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADBDC2CF4372E6E6391D5398183B94AA"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10ACDAEB470BD8F687AC418C7FDA1233"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "130104794DD4BFAEBB7D4A898078EE0A"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C2B6EF8428224FD413C14A6561BEAD1"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "961739984FD9A27E84356D823D01130F"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C5B45044EF6DABC7AE94BA1BB1459EA"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA3365EE463E7173ABC2828D133ADD7C"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC2FEAB4463E50FA59F6AE8D17F02103"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D83A82EF404EA179166536A0CD80ABA4"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8D02FFD4945E8DEE83B0DAD4FFE2177"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB8A9D63459A6AA9CF1EBCB4DE89818C"
		},
		{
			"Source":
			{
				"Text": "Activate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5B546964F12F9AB1F51CB846D2852F8"
		},
		{
			"Source":
			{
				"Text": "Activate Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A2EC2314D2E534A32A1428A5515E685"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D9BC8874CC6CABD82CC71A3A2DF2287"
		},
		{
			"Source":
			{
				"Text": "Artists:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B192846B4FBB74C29080E7B4B4E9E26A"
		},
		{
			"Source":
			{
				"Text": "Asphalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1DF089BD4D86ADA05EC0C3B9AE8BC0A1"
		},
		{
			"Source":
			{
				"Text": "Asphalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E768657B47A62702937D168276562553"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32A8546147276626E7186C8D3B869F6F"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B442A0614C3AC45EEB5387850690D01F"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E36782D543D4D5B4E0DF1CAEB7D15D13"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CD42BB46A8B107DEF9358D7D8BB1D3"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D4431D343316C8AECE71F8EBF3067A7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D92566D047798124014EC1806749B7D3"
		},
		{
			"Source":
			{
				"Text": "Bad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2A36DA412261EEE1E55AABCD270787"
		},
		{
			"Source":
			{
				"Text": "Big"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF7B16314D46C2D41E8EF8BC8E4A3EF7"
		},
		{
			"Source":
			{
				"Text": "Big"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "979BF2DC4BF5D633394F17BB38C7C8E7"
		},
		{
			"Source":
			{
				"Text": "Big A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21EFB6D4E94C1B3A9DE3CAA7067FE2E"
		},
		{
			"Source":
			{
				"Text": "Big A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F2C97E3414A372AA17F4B89416A2321"
		},
		{
			"Source":
			{
				"Text": "Big B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3724881427C25D8054C4487132CB8E8"
		},
		{
			"Source":
			{
				"Text": "Big B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F79FB0FA496A31182C77CEA9C8B83C58"
		},
		{
			"Source":
			{
				"Text": "Big C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A07921B24539506D65F0EAA9631D3CDF"
		},
		{
			"Source":
			{
				"Text": "Big C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E9538BA40C9F0E149EE44914D8ED639"
		},
		{
			"Source":
			{
				"Text": "Black Hole's mass:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AA344C944A436E16AF6EBBF62E84AB9"
		},
		{
			"Source":
			{
				"Text": "BlackHoles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "842FD7104761344BABB3E088C93E8EA3"
		},
		{
			"Source":
			{
				"Text": "Blood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B6708A846BE4E705C5833BDA5313F7D"
		},
		{
			"Source":
			{
				"Text": "Blood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B5BAF29470C2DBAD28B289CECFCDBFF"
		},
		{
			"Source":
			{
				"Text": "Bomb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9231F13B42348502AEA8CF9CED0E8887"
		},
		{
			"Source":
			{
				"Text": "Brick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F591CBB9406E7456FD4C76AFE273815E"
		},
		{
			"Source":
			{
				"Text": "Brick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FD4267F491B43DD90D7598491F2FC06"
		},
		{
			"Source":
			{
				"Text": "Bubbles A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09C629374DC7D74FC9A7D0A4EDCA1D9C"
		},
		{
			"Source":
			{
				"Text": "Bubbles A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "520C79434D8879BFE42B108E31990064"
		},
		{
			"Source":
			{
				"Text": "Bubbles B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD889C2644075409C8F18D8B7167B3A7"
		},
		{
			"Source":
			{
				"Text": "Bubbles B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C40A542450731B6F68232BC26759BFD"
		},
		{
			"Source":
			{
				"Text": "BuildMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEF127AB4AA05C888309218265F20BC3"
		},
		{
			"Source":
			{
				"Text": "Building A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72A070E5487CD69110C18E91E300BEA9"
		},
		{
			"Source":
			{
				"Text": "Building A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "796D89094E8D952AE706CC9E23890DE5"
		},
		{
			"Source":
			{
				"Text": "Building B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF24A8494221EF32768FB78FED52D3DC"
		},
		{
			"Source":
			{
				"Text": "Building B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "740F367B42B715A14702DCA0BB64E4E4"
		},
		{
			"Source":
			{
				"Text": "Butterfly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F103C7D74DB9B2C284F00486A71E7411"
		},
		{
			"Source":
			{
				"Text": "Butterfly"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11D231774DE4EED1F3BF16A29AC97B6F"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C96E0194B741133108D37B3B30FE277"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C0256154B1514BE1697DE97DC8D4533"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A2E52BC408FB298E5733E8B172F2FE3"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63B109694405A5E1910002BB9877357E"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9421B9AF41BCAE719147168DDC1C87F9"
		},
		{
			"Source":
			{
				"Text": "Ceramic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771F017D4E65B5EDDC24EDAB82E35B97"
		},
		{
			"Source":
			{
				"Text": "Ceramic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "145CA04A4FEE935A5E8CCB879D47177E"
		},
		{
			"Source":
			{
				"Text": "Ceramic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D72AC5644605F14A2EC9E38E72F4ADA3"
		},
		{
			"Source":
			{
				"Text": "Ceramic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF4641564C68B2E9AE35CBA35FE4327A"
		},
		{
			"Source":
			{
				"Text": "Characters"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47C3ACC64C715AABF3C438AC66C66011"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71867380433B0E0BBB86E9A13BC8A4C7"
		},
		{
			"Source":
			{
				"Text": "Close Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D3B424847D7CC4CD08234837D3222D2"
		},
		{
			"Source":
			{
				"Text": "Collaboration"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6103A3DC408B3F0D6F89F0A277DED7E1"
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49D844ED4D3A4CAD6EEED0836AEE2CFA"
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67263C634E09CA9CE42FD09C8C3E42F1"
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCAB6E67499700B4A3446F807D03FD43"
		},
		{
			"Source":
			{
				"Text": "Concrete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D756E0BA4FBCC39E1522998D67B2296B"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AAEC1884D1C0334E1B77FBCB6FB8F21"
		},
		{
			"Source":
			{
				"Text": "Count"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95EE880F4316C3E0747581B5188A7C3A"
		},
		{
			"Source":
			{
				"Text": "Create a name for a black hole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99E123114E042C696DE407A52753305E"
		},
		{
			"Source":
			{
				"Text": "Critically low mass!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "469583724AEAC8F73BE5F5930A3FD674"
		},
		{
			"Source":
			{
				"Text": "Current mass:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "731907CE48C286967B93A0A91552A411"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B14E297E41F11AD2E1465ABFF9CBD598"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E0FD3D54876B5A98D31619D5D2797C7"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FAB9DB7476D6B22C90AACB4B2C05045"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9D62E0941BAF4A9ED81669D72A2A355"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0540BB94837D05F5F0B38B76DF1597E"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE75CC484AF97C946C3C09A6BBF216C3"
		},
		{
			"Source":
			{
				"Text": "Dandelion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6C201604DAF6838794B1B9A78AEAB0F"
		},
		{
			"Source":
			{
				"Text": "Dandelion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D106759B43B0D3410BB37EB5716B1C22"
		},
		{
			"Source":
			{
				"Text": "DarkEra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7129B834724B66FFA59A486BF45114D"
		},
		{
			"Source":
			{
				"Text": "DeathState"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76A5EB2449D41191CC1BBFAE0442225D"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "306E19B14E3423B615C82883163C3BEF"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "074401794CF802DD33002888C5248BA4"
		},
		{
			"Source":
			{
				"Text": "Default Text Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B66A417147BEED45078629B2B47CD868"
		},
		{
			"Source":
			{
				"Text": "Depth of field"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A562CDD4A2BF7F44677AA880412B8E8"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22DD4B014A750528124825A1E26F51B1"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E52DA0E41D8C547ECE0FDA5777535D3"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C14EDD946E7F2502EDC0A80FEC8E7C9"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13F532314F49C90B1212B89E908755F2"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "796B9E5C47F5F688341684A049F1B930"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D4ADF4340FC02384D2605B786C4CC6B"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2E3C9B742E1092FD9FDC9A931C271F2"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A41BC9AC4F1403B522BAF4A3876D1271"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9E41F434B22667B938DDA80687B3F13"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCDFB5474611FC01665829A198939FD8"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C36627CD4F9DF069981F4FA64B0D0C32"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2AAAD04477592EB2318F894B848C7B1"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D84EC7E646DAE8BBC191B1B338289FC2"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDD898EF4C0AE17AEBC4A696CA63747B"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8B30B4D4294E565CC9EF490DCC6C8BA"
		},
		{
			"Source":
			{
				"Text": "Destruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F209B188458BFF778C5C66A317F0DF1E"
		},
		{
			"Source":
			{
				"Text": "Destruction Faction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE5D4B55455356ABF258B49FF23AAB27"
		},
		{
			"Source":
			{
				"Text": "DestructionFraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A4C3654AF9B3A04DF1DD9BCD9E833E"
		},
		{
			"Source":
			{
				"Text": "Dialogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC77BE804FE65A03BC7BBC88ED817BB8"
		},
		{
			"Source":
			{
				"Text": "Disclaimer: This game is purely fictional and does not claim to be scientifically accurate or representative of real-world developments. All scenarios presented are imaginative depictions of human development and should not be considered as scientifically or physically precise."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0C985034A699F953ACC4F9A00A022C6"
		},
		{
			"Source":
			{
				"Text": "Do You want to apply changes?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32FF152A49E1C3162038BB8CD43DC067"
		},
		{
			"Source":
			{
				"Text": "Dripping A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE1A53854E5088DC552A369621F18274"
		},
		{
			"Source":
			{
				"Text": "Dripping A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A520F14391B1BE113B68A25D108681"
		},
		{
			"Source":
			{
				"Text": "Dripping B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9204E9041144CF7DBB1BE8890C28E5E"
		},
		{
			"Source":
			{
				"Text": "Dripping B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A364B63E414013123282179E5503E025"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "157791024EE743B2F732299341659AF6"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B735E0504EC4FFDD48F653955B43DBD6"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAEBBF4041A7DDEDAC0558932E76C2EF"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B209B7134F4A155F7501138E1DD759AD"
		},
		{
			"Source":
			{
				"Text": "Electric"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CD93B214BCE08199227BC877A660BBE"
		},
		{
			"Source":
			{
				"Text": "Electric"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE5E641462284B9282F208C4267A5C4"
		},
		{
			"Source":
			{
				"Text": "Embers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B558DC94454A5646F172B18C01A573BF"
		},
		{
			"Source":
			{
				"Text": "Embers"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E6B50664E17147F3E2FA69A6AA0DC02"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68333A9E43D18A9C9D33D8A10EE99077"
		},
		{
			"Source":
			{
				"Text": "Enter the name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25A29CB9487E9096ED15D087E80C87A6"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02CD33A54478374A0D8F289DB7959B4C"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C72CDF1436F77F890E37681527CC1EE"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E1345B24F11EE0055C4078FFF0B38DD"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CD6FF9D4AC3EAF3445CACB903FEBBF3"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6173B3F745A230E314EA56A725F6A3FA"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "654B437047D9817E37CB1B8B27EE0E28"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97FED4444E1AD938B2F1BCA3740BA60B"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA79DC2F4929AA0F776719BF0206F2CA"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8956E8E4E2D82771293028368CF1841"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBD6EE66407573DE7356D880BD336511"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE50817740FC63546A7D26A1DEC924AA"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD6D850D4C174C63518B84BF3EAAE00F"
		},
		{
			"Source":
			{
				"Text": "Exit to Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7A0DDBC41BB61A46F75D2866DBE7FF4"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25FBA1BA417C7F735B40148098232071"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2878EFC14A6B1825A9D34CADECE0AE6E"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D8001A44D59C42970940C9074FE6458"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59E5321E4D861CF736EA5D91B4A1AD83"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E0B46E6458CD51434C113840DF52A92"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EA85ED743C59B69E37C9C9239A2B50C"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CC247F943444F7E792DE5BD3DF760DB"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FD881644C6867B06E1D7A863678C47A"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "825E731C4D2AA2EDF673509D7075E998"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4387C92475C6729D44420BFB3D507C4"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA41A300480D81AF0FAD6292AACAD2C4"
		},
		{
			"Source":
			{
				"Text": "Explosion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2AFFA774D30E5092563449866024239"
		},
		{
			"Source":
			{
				"Text": "Extract"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2370384B80AB584901908478304589"
		},
		{
			"Source":
			{
				"Text": "Extraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CB8F7724995489F83A35A939C9D5B23"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "446B0A4947B912D491AEAD96788DBDB1"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D5D7FD64EB7816D97B330AD0D130172"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7915048344B330517877999350B0C885"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "370F418447EB9636EB953796A3DD9D2E"
		},
		{
			"Source":
			{
				"Text": "FPS Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05DF2142428BF746A30F11B5B31904A9"
		},
		{
			"Source":
			{
				"Text": "FightMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C60FE3D493BF9373A308397D844362E"
		},
		{
			"Source":
			{
				"Text": "Fighting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B525A3304A3AE4AAEF1C769F4F6B4167"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47BBB6CC49CFD2FECD6F57AA5FCF3296"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "640790624B94AC8570A2A696B93F70C6"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6910ED9249CC2BD4C620078DBA5A9258"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B3D97C44794AE9A78331F9EE25F9CB5"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E2799794BB044C68BFA409DD43104DC"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D77502D148F5095A35F035B4367D9CD3"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9C6BDB4422F56F960475893D630E394"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "239E68944A5414ABF708BF812F88ADD4"
		},
		{
			"Source":
			{
				"Text": "Fireflies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DFC7B07496B08992A3054B98C507A71"
		},
		{
			"Source":
			{
				"Text": "Fireflies"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECB04FEC432A99F41290079ACA542B6E"
		},
		{
			"Source":
			{
				"Text": "Fish A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0D707394526154068B05EA109F732B6"
		},
		{
			"Source":
			{
				"Text": "Fish A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8DACCE24A1BF54E32B7F68FB2C3A240"
		},
		{
			"Source":
			{
				"Text": "Fish B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5DF499C4A88A58C15752DB429158695"
		},
		{
			"Source":
			{
				"Text": "Fish B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B0F0AEA44E04457E13DAD8C4E5A8333"
		},
		{
			"Source":
			{
				"Text": "Flamethrower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DF9FA46411E59C299D473A5C1CBDA25"
		},
		{
			"Source":
			{
				"Text": "Flamethrower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38ADB4F247E654B2D14AC5ABF9CD9C72"
		},
		{
			"Source":
			{
				"Text": "Fly to"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9EB515D49C8BC9D87FFA0B9812B9AFF"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52235D174A447764D83EC7AFAE926F4C"
		},
		{
			"Source":
			{
				"Text": "Fraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50CAE1F54F8A5E658C753B812D0534E9"
		},
		{
			"Source":
			{
				"Text": "Fundamental"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF32A47C4B4FBC184A4A6C80CD7DB76E"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B6AE9FB4A163A5E2B3EED98FE37E928"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "039580BB4F45A6946C4A6493F6C09C53"
		},
		{
			"Source":
			{
				"Text": "Game made by:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCAB54574CE939C0E88028999C90291F"
		},
		{
			"Source":
			{
				"Text": "Gameplay settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "299429654DFB18BAF85CC49E60466308"
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3B1711049A28B01955BE5AB7C3BDA12"
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E168D984BC90BE879544388A17B3461"
		},
		{
			"Source":
			{
				"Text": "Goal:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FA44E3F4FFA36DEB73326BD465B4965"
		},
		{
			"Source":
			{
				"Text": "Good"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5ED346B40D773B5373386B8BCF72106"
		},
		{
			"Source":
			{
				"Text": "Graphics Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAFF8660447807D9BB352AB27363E3DE"
		},
		{
			"Source":
			{
				"Text": "HappyFraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD837CF34E6AC54C17932BA44A0A2790"
		},
		{
			"Source":
			{
				"Text": "HidingFraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CE715164A8BA44501198E81A2F7446D"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "075FD830455998DC8181C6A34BDB7A79"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21F0FCC140AD552227A9AD9719327481"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BB210594CB0F36EC8950C9B847FC25A"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CF40AE54FAFEBC0D6AF7BAE3F00D00C"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50A812BD434DE72545F19D8E35A8D5AE"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52857B464879964E77D3F38E43DE989B"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BDAD2AA41A20B094BFF538DDCF9E8DD"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89DDAAD94F70F9A321734686075CDEAC"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E843D8D4F9B1F41A833E281DE2AC767"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE5A683843DD6F54226CFAB8DDA396EA"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF84BAFB4B3461760927C2BE03BEA9DD"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBDD50944C75F982D023258DCD6E6ADA"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD99783343D4B5A618421C884ECEC6EA"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D19413DE4E7199D7B5529EAB8C9D45A5"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D621CFA74AAFBA887B31CFA78269048E"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE19F7004C66CCC24506C5BDBE234977"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F000850C4BB4F69FC67A74881B16922C"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F04C9B7343A030904811A98C57A8BFFB"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDE9754E42DCFF6053667E9A53E66BFD"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF87F5D546BE7BA2AC45F096015BB09D"
		},
		{
			"Source":
			{
				"Text": "Ice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FE7E9AA4B408592B70018B9A6DBCAD2"
		},
		{
			"Source":
			{
				"Text": "Ice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A0C37024F5E55EF71BDB6960CE68E96"
		},
		{
			"Source":
			{
				"Text": "Illustrations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53716FF1448719E385989E92F5D03ED0"
		},
		{
			"Source":
			{
				"Text": "LOAD GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "827AEF86429453F86998FA9659F504D2"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3D41513441C9A0C23DF498D39AA75CA"
		},
		{
			"Source":
			{
				"Text": "Laser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10426BF14F1E192577C78B9F515FC4EC"
		},
		{
			"Source":
			{
				"Text": "Leak A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D82D3F144A0CA23C00D38585A3B5DD60"
		},
		{
			"Source":
			{
				"Text": "Leak A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6020D0C147D5A3A24A398ABA180DABB1"
		},
		{
			"Source":
			{
				"Text": "Leak B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9297E80439445A280EBF39B137F5E6C"
		},
		{
			"Source":
			{
				"Text": "Leak B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA10FB6E4FEF4DEF1A77B8AF5CF28950"
		},
		{
			"Source":
			{
				"Text": "Leather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8834F44F4A01F27EB3ADD6BE83AEBBF6"
		},
		{
			"Source":
			{
				"Text": "Leather"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB57DA404F1D7D15381BC486BDAF775E"
		},
		{
			"Source":
			{
				"Text": "Leaves Vortex"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5598F7B741D04D58B20EF9AD1DFF0B09"
		},
		{
			"Source":
			{
				"Text": "Leaves Vortex"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DB457044ED1BC677593A991C1BFA61F"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4760861A4DC932B2E86014AD3108A8EC"
		},
		{
			"Source":
			{
				"Text": "Mass debuff:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "732A6E0C4E029B44831882BBBD62D315"
		},
		{
			"Source":
			{
				"Text": "Mass income:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44D0FFF04C4C61559D88C59AFE93A809"
		},
		{
			"Source":
			{
				"Text": "Mass statistics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "649F308B43532693EDF9E8BD8E13481A"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA95FDB24A3590DB01EF7E80937C5D59"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "812C43F340284CE9013358ABD208D708"
		},
		{
			"Source":
			{
				"Text": "Milestones"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "079DECDF46B94973F234EBB8B1BC6461"
		},
		{
			"Source":
			{
				"Text": "Military Abilities"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3927EC814315951F35B6EFABF82FB88F"
		},
		{
			"Source":
			{
				"Text": "Molotov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC64B4A47E2A6829D93ABB08D71E9CB"
		},
		{
			"Source":
			{
				"Text": "Molotov"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "180B4EAE4F260619C21987A68A95C2D6"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A2541B5427A564C689C53911801E07E"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE44C3814D69362C67B0DD9D11A38315"
		},
		{
			"Source":
			{
				"Text": "Music settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19A501C14BD78DF37E152F8AF4CE2809"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9415AA1A4D28340F62E91295B62B5D22"
		},
		{
			"Source":
			{
				"Text": "Name:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F43491DE4735741276F59FAAE850E3D5"
		},
		{
			"Source":
			{
				"Text": "Negative"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65709448494AFE6CA0B3608B79102528"
		},
		{
			"Source":
			{
				"Text": "Neutral"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "880CB95F4EC30F66D9DB99B43F0221A4"
		},
		{
			"Source":
			{
				"Text": "NeutronStars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB98C3614EF7F41DC0B569B0F94A4927"
		},
		{
			"Source":
			{
				"Text": "New Entry!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D1DBD5DC4D497E4FD8A2A290E9A4B83F"
		},
		{
			"Source":
			{
				"Text": "NewSingularity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F815244E426A8FCDC31ABB9515D644"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5CAACB842FF19E2AE374B99BE3CECF4"
		},
		{
			"Source":
			{
				"Text": "Next >>>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B677908B4B1E3902246AF6A3996501ED"
		},
		{
			"Source":
			{
				"Text": "No found entries yet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E018B8C04785F57C804775BF6743A6E6"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64FA0BF54EA6CD38F93D298F22799170"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07DC4D0D46521258E9D85DB53D8B11ED"
		},
		{
			"Source":
			{
				"Text": "Paper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ADBF3474D5AB7393FF5D781C2FAF258"
		},
		{
			"Source":
			{
				"Text": "Paper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35AE6FA44DC6662B0CDA96936C83E85A"
		},
		{
			"Source":
			{
				"Text": "Plank Temperature"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "374726874D837FC0D7109B8B2FAA13BC"
		},
		{
			"Source":
			{
				"Text": "Price"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F383D5F24DFC4D2E2B2F01AF006E2E11"
		},
		{
			"Source":
			{
				"Text": "Produce Anti-Matter Bomb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BACFBF8B42AE166FD5EE9BA1B40FE369"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFBED6BA48A0235392B8299821762F04"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "224AB5B44A058939872ED78041007A8D"
		},
		{
			"Source":
			{
				"Text": "Quality Preset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F38629144696FBE8D3326DAB85C19E39"
		},
		{
			"Source":
			{
				"Text": "Relationship:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEA876B14D318C2AE83C169C699D03C2"
		},
		{
			"Source":
			{
				"Text": "Relics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A937CAB3404F1DE90E578BBF22D28D9F"
		},
		{
			"Source":
			{
				"Text": "Report Bugs and Feedback"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62B4ECE74CB420A0B5EC04A7290A60D0"
		},
		{
			"Source":
			{
				"Text": "Research"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0A4CA5E4C82A7EE014C29B3C2F46F30"
		},
		{
			"Source":
			{
				"Text": "ResearchMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADCF3CF44A1C09D7F92EE9851497016E"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EF40BD947994DB551E840BF30D57B5A"
		},
		{
			"Source":
			{
				"Text": "Rubber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "937722E846A108F6343706A830A6D9F2"
		},
		{
			"Source":
			{
				"Text": "Rubber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D1128964ABEA115BC88919EA5068EE7"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F005D334BA13C6B16F2B5B3D5A415DD"
		},
		{
			"Source":
			{
				"Text": "SCL_Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "064283254F08C86F5C6419924C595928"
		},
		{
			"Source":
			{
				"Text": "SCL_SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48AC25DA4F696BE55FAE8BB95E31D7D2"
		},
		{
			"Source":
			{
				"Text": "SCL_Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22F413644643B736195BDD9531032E9B"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47E4273E48D55227A6952CB5AEDE0713"
		},
		{
			"Source":
			{
				"Text": "SKIP>>>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B00105044BA2BA73AB5A48D6F83DA43"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "999AE9C34DBEBF79F2771AB8B4101322"
		},
		{
			"Source":
			{
				"Text": "Science"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B98F5B7E4384DBB0EAA423A1DADDAD7B"
		},
		{
			"Source":
			{
				"Text": "Science Faction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED4994F14AE1CC76F323BBA306FA8ACB"
		},
		{
			"Source":
			{
				"Text": "ScienceFraction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "731BD758417AAA2316E7DAB42DF36442"
		},
		{
			"Source":
			{
				"Text": "Sensitivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B208CAF14DB842B16E6E06838B850430"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F75919AF489DDFAF01212D8A33E8E34A"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D22EF9324DDCD725AFECE2B4EC95122F"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A197F474AB4FCA46A8561B89E2BB129"
		},
		{
			"Source":
			{
				"Text": "Ship managment section"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5B531F4795055BEC0F28AECF8BE1B1"
		},
		{
			"Source":
			{
				"Text": "Ship's Health:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D007AB4A44C26D81EFE48ABCA5FDBBCE"
		},
		{
			"Source":
			{
				"Text": "Side"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DBD94BF4FB589E9BB2C1EAF55861688"
		},
		{
			"Source":
			{
				"Text": "Side"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE5608164FDD3AC019C7C1A3281F2E61"
		},
		{
			"Source":
			{
				"Text": "SingularityMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFE5777147C3316055BC0AAF51E7BCB0"
		},
		{
			"Source":
			{
				"Text": "Skip Tutorial"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FCC53C24C3472299E787690F74D4ABE"
		},
		{
			"Source":
			{
				"Text": "Small"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98D0F62C4FEFDA2336837F971998FE11"
		},
		{
			"Source":
			{
				"Text": "Small"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "032A9F8F4C50CBBDC01D4EA0716AD982"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22685A234DBE173D7EF1C5BF62E5F86E"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FAC26F445046D5530B68CA943C38B44"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D2E9967419126F3979A6C85846E9057"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "403782BC4A35F4283865AEA343116804"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D45FE0B44CD5740187225938ECE63AF"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78474ECE4B4229CA18FD98A408D6CC52"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8414FEAA4570B27E3142748DAEC5BCA2"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC04C89C4B702C5D6848F8A3C98517DB"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B168AC974A37491116BD95AB04CE077A"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA98CCDF4EF4F5DE0DA3AC8571B7C724"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C093EE6D4C11B06F26E58B9D4FDCFB2B"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F37B55234D9264E0873EC4808A42E7CB"
		},
		{
			"Source":
			{
				"Text": "Sounds & Music:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8F48A1A408C7A3E2BF482B61CBE138A"
		},
		{
			"Source":
			{
				"Text": "Space Lore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FE43910418DE90584E0E7BAFD1232D8"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37D0DC134DF4769641DB5BBA11156224"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "388D3FAD4DD8D581471C8FB43F6ED94D"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71CCA9BB480DC48CF486E39994359ABE"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C3CCC5A493FBDC925371F954EDD4518"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D27685B483442FE44064AB830879FA8"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E44ADA0481FA9AABC1F93A55B38EBA7"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85E4108F492650088F7F17826401C240"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91C8B95C4E299FE97441E887615B25CF"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "990C715C4FB7393D7C85289380043932"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C07803F45FD6489457CB4A7EA948525"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FFA61A6459A74085A536286AA02BBB9"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF6709FB47C4851CFE3ADDB19C15AC43"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C42E968D4EB21EAD6A779B8B25C4538E"
		},
		{
			"Source":
			{
				"Text": "Sparks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD6C5C2F41871C87471A23862E5AF50B"
		},
		{
			"Source":
			{
				"Text": "Splat Cone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1007D424912298619FF16941FBF1FE6"
		},
		{
			"Source":
			{
				"Text": "Splat Cone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44CBE00A4ACBE6B4C33B188C00EE2BE8"
		},
		{
			"Source":
			{
				"Text": "StandartMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91A9C48849CE63D9CDE2C89559D048A9"
		},
		{
			"Source":
			{
				"Text": "Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F18CD43430EB5781190D3B016150186"
		},
		{
			"Source":
			{
				"Text": "Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BE2FA5C4D4E4747AFB02E9D3EF7C755"
		},
		{
			"Source":
			{
				"Text": "Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE585068427AA419B0028EA4E7A8E28E"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E99453A240C90F5820C9F5812F51F572"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing demo!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC9B64684D1283E924C88981AC76CF81"
		},
		{
			"Source":
			{
				"Text": "The name cannot exceed 16 symbols in size due to the information optimization protocol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFE084FD4E9A4320068DF58292C34A84"
		},
		{
			"Source":
			{
				"Text": "This is the Journal panel, where you can read collected educational and story information."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EDBBAD644AC36F9E22D8EB652009B70"
		},
		{
			"Source":
			{
				"Text": "This is the contact panel, where you can manage in-base communications."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "687417A94991F5EEA8A795BF64FA28FF"
		},
		{
			"Source":
			{
				"Text": "This is the cosmic map button. Use it to choose destinations for mass extraction and other purposes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E8BDC1744FE8252B5A9B49C7318DC1F"
		},
		{
			"Source":
			{
				"Text": "This is the research button, where you can manage your research progress."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F2E225444C25E3AEB2D6482F0C34A0B"
		},
		{
			"Source":
			{
				"Text": "This is the tasks section. View your current tasks and their progress here.\r\n\r\n\r\n\r\n\r\n\r\n\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFCB3B08452CB7A4160D36B47092197F"
		},
		{
			"Source":
			{
				"Text": "This is the time control panel, where you can pause or speed up the flow of time."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A4E993A473AE6575559BB9588644149"
		},
		{
			"Source":
			{
				"Text": "This is the timeline to see which era you are currently in."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7B448E1412CFBD2C390069354B6E311"
		},
		{
			"Source":
			{
				"Text": "This section shows statistics on the black hole's mass wastage if you click it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "767DC1CC424038DA3BE1E5B108D7BA2F"
		},
		{
			"Source":
			{
				"Text": "Trade"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "748204964DD4D42F50C233BFE80D22D3"
		},
		{
			"Source":
			{
				"Text": "TravelMode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57FC4B1E4826A1BBE1F64480F504F7F7"
		},
		{
			"Source":
			{
				"Text": "Travelling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28F05C4E44FDC0DC3B013FB0C2119CAF"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6886E04C27B9E63638FB9A1517FDA1"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09419A0A491E996B8E07149499A70C6A"
		},
		{
			"Source":
			{
				"Text": "Vegetation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA897BA646AD59D90C298FA2F2F2C027"
		},
		{
			"Source":
			{
				"Text": "Vegetation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "378829974294ED2A298699AFCE8C6297"
		},
		{
			"Source":
			{
				"Text": "Voice Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3D9585D4F30ECB80B6113B58C358A3C"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA383C024540A2D87C3651BA2D20591C"
		},
		{
			"Source":
			{
				"Text": "Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF36D78D4C30E29BE59A98BA5A85EDB8"
		},
		{
			"Source":
			{
				"Text": "Wall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "530971924C24149D8CD247A85EB6B596"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "165E6F99451850C478B3E89048C0EA97"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "133DD2F84B2061ECD8C684BE9211554C"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "279C455F44F1CC0A1C22BF9AF024ABBC"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A26FC8461A1A6E9A8EEA8DA76DC5CB"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F93AADB4816B9C05396AA93F6E6F4A6"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "732F42E5434AE83B4F1867B2D8B7A5B0"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8622DBAC4C57E2252A47249997895DA1"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A71CB7764A60D70671D8EAA6D683D2EC"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA5B9848425794752CA47CB59C150105"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9B4EFE34261E12642451F86248F98CD"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2D52C6546035606A1FDA2A125928A96"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F292B5704E0589F88B7B31ABBF550113"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A6A0E0B4E9C10F40C753BB21EC18850"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1859F1E4496E1DAF63AD5FAEFF68F4E0"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ACCF9104C69D574B820EDB84E880E50"
		},
		{
			"Source":
			{
				"Text": "You already have a target to travel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95BC5FDD41AD95AE99219E8C2F439EC8"
		},
		{
			"Source":
			{
				"Text": "You don't have \"Energy Extraction\" technology to extract this object"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A67C2DA643BDD502823719A64967A49A"
		},
		{
			"Source":
			{
				"Text": "You lack travel technologies to go to this location"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5D009A6477407005AC244BF18F7BB69"
		},
		{
			"Source":
			{
				"Text": "Your dearest"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8CD5675484E72AE7A60D1B800C95724"
		},
		{
			"Source":
			{
				"Text": "abc"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47DBDDC9454E64D53300789E964DAF11"
		},
		{
			"Source":
			{
				"Text": "goal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D895944E48897D5E3266EE9E8CEE1F67"
		},
		{
			"Source":
			{
				"Text": "i"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A13428384380E614189CFABDB6BF94C8"
		},
		{
			"Source":
			{
				"Text": "name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BF0442F4844651C840A50AF02F3CEC7"
		},
		{
			"Source":
			{
				"Text": "µg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A4BB30B41E15881F463A398CBEE6181"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "back"
				}
			]
		},
		{
			"Namespace": "ST_Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "custom"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "high"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "medium"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "on"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ultra"
				},
				{
					"Source":
					{
						"Text": "Very High"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "veryHigh"
				}
			]
		}
	]
}